{
  "name": "Sayfalar",
  "path": "page",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Kurumsal",
        "en": "Corporate",
        "ar": "الشركة"
      },
      "status": "play",
      "category": "",
      "id": "dbapsz7v7q",
      "url": "",
      "path": "kurumsal",
      "index": 0,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "hakkimizda",
      "description": {
        "tr": "Malbat Pack kurumsal sayfası: Firmamız hakkında detaylı bilgiler, vizyonumuz, misyonumuz ve değerlerimiz. Güvenilir ambalaj çözümleri.",
        "en": "Malbat Pack corporate page: Detailed information about our company, our vision, mission and values. Reliable packaging solutions.",
        "ar": "صفحة الشركة Malbat Pack: معلومات مفصلة عن شركتنا ورؤيتنا ورسالتنا وقيمنا. حلول تعبئة وتغليف موثوقة."
      },
      "spot": {
        "tr": "Kaliteli ambalaj çözümleri, yılların deneyimi, profesyonel hizmet",
        "en": "Quality packaging solutions, years of experience, professional service",
        "ar": "حلول تعبئة وتغليف عالية الجودة، خبرة سنوات، خدمة مهنية"
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kutu ve Ambalajlar",
        "en": "Our Services",
        "ar": "خدماتنا"
      },
      "status": "play",
      "category": "",
      "id": "zr09mkijyk",
      "url": "",
      "path": "hizmetlerimiz",
      "index": 1,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [
          "nzx31c"
        ],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Malbat Pack hizmetlerimiz: Kapsamlı ambalaj çözümleri, özel tasarım hizmetleri, kaliteli üretim ve müşteri memnuniyeti odaklı hizmetler.",
        "en": "Malbat Pack services: Comprehensive packaging solutions, custom design services, quality production and customer satisfaction focused services.",
        "ar": "خدمات Malbat Pack: حلول التعبئة والتغليف الشاملة، خدمات التصميم المخصص، الإنتاج عالي الجودة والخدمات المرتكزة على رضا العملاء."
      },
      "spot": {
        "tr": "Malbat Pack hizmetlerimiz: Kapsamlı ambalaj çözümleri, özel tasarım hizmetleri, kaliteli üretim ve müşteri memnuniyeti odaklı hizmetler",
        "en": "Malbat Pack services: Comprehensive packaging solutions, custom design services, quality production and customer satisfaction focused services",
        "ar": "خدمات Malbat Pack: حلول التعبئة والتغليف الشاملة، خدمات التصميم المخصص، الإنتاج عالي الجودة والخدمات المرتكزة على رضا العملاء"
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kağıtlarımız",
        "en": "Our Papers",
        "ar": "أوراقنا"
      },
      "status": "play",
      "category": "",
      "id": "iv87mtid1n",
      "url": "",
      "path": "kagitlarimiz",
      "index": 2,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [
          "kcy6ud"
        ],
        "footer": []
      },
      "pathnext": "oluklu-kagit",
      "description": {
        "tr": "Malbat Pack kağıtlarımız: Yüksek kaliteli kağıt ürünleri, çeşitli gramaj ve boyut seçenekleri. Profesyonel baskı ve ambalaj uygulamaları için ideal çözümler.",
        "en": "Malbat Pack papers: High quality paper products, various grammage and size options. Ideal solutions for professional printing and packaging applications.",
        "ar": "أوراق Malbat Pack: منتجات ورقية عالية الجودة، خيارات وزن وأحجام متنوعة. حلول مثالية لتطبيقات الطباعة المهنية والتعبئة والتغليف."
      },
      "spot": {
        "tr": "Malbat Pack kağıtlarımız: Yüksek kaliteli kağıt ürünleri, çeşitli gramaj ve boyut seçenekleri",
        "en": "Malbat Pack papers: High quality paper products, various grammage and size options",
        "ar": "أوراق Malbat Pack: منتجات ورقية عالية الجودة، خيارات وزن وأحجام متنوعة"
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Referaslarımız",
        "en": "Our References",
        "ar": "مراجعنا"
      },
      "status": "play",
      "category": "",
      "id": "avift60ag9",
      "url": "",
      "path": "referaslarimiz",
      "index": 3,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [
          "twgv9d"
        ],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Malbat Pack referanslarımız: Güvenilir müşteri portföyümüz ve başarılı projelerimiz. Sektördeki deneyimimizi gösteren referans çalışmalarımız.",
        "en": "Malbat Pack references: Our reliable customer portfolio and successful projects. Our reference work showing our experience in the industry.",
        "ar": "مراجع Malbat Pack: محفظة عملائنا الموثوقة ومشاريعنا الناجحة. أعمالنا المرجعية التي تُظهر خبرتنا في الصناعة."
      },
      "spot": {
        "tr": "Malbat Pack referanslarımız: Güvenilir müşteri portföyümüz ve başarılı projelerimiz",
        "en": "Malbat Pack references: Our reliable customer portfolio and successful projects",
        "ar": "مراجع Malbat Pack: محفظة عملائنا الموثوقة ومشاريعنا الناجحة"
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "İletişim",
        "en": "Contact",
        "ar": "اتصل بنا"
      },
      "status": "play",
      "category": "",
      "id": "woxcsduyqz",
      "url": "",
      "path": "iletisim",
      "index": 4,
      "icon": "home",
      "desing": {
        "header": [],
        "body": [
          "rnqtrn",
          "fd388u"
        ],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Malbat Pack iletişim: İletişim bilgilerimiz, adres ve telefon numaralarımız. Müşteri hizmetleri ve destek için iletişime geçin.",
        "en": "Malbat Pack contact: Our contact information, address and phone numbers. Contact us for customer service and support.",
        "ar": "اتصل بنا Malbat Pack: معلومات الاتصال الخاصة بنا والعنوان وأرقام الهواتف. اتصل بنا للحصول على خدمة العملاء والدعم."
      },
      "spot": {
        "tr": "Malbat Pack iletişim: İletişim bilgilerimiz, adres ve telefon numaralarımız",
        "en": "Malbat Pack contact: Our contact information, address and phone numbers",
        "ar": "اتصل بنا Malbat Pack: معلومات الاتصال الخاصة بنا والعنوان وأرقام الهواتف"
      },
      "desc": {}
    }
  ],
  "index": 0,
  "desing": {
    "header": [],
    "body": [],
    "footer": []
  },
  "modulestatus": {
    "page": true,
    "bgimg": true,
    "detail": true,
    "body": true
  }
}